<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>about.appName</key>
	<string>cmux</string>
	<key>about.build</key>
	<string>빌드</string>
	<key>about.commit</key>
	<string>커밋</string>
	<key>about.description</key>
	<string>세로 탭과 알림 패널을 갖춘
Ghostty 기반 macOS 터미널.</string>
	<key>about.docs</key>
	<string>문서</string>
	<key>about.github</key>
	<string>GitHub</string>
	<key>about.licenses</key>
	<string>라이선스</string>
	<key>about.licenses.notFound</key>
	<string>라이선스 파일을 찾을 수 없습니다.</string>
	<key>about.licenses.windowTitle</key>
	<string>서드파티 라이선스</string>
	<key>about.version</key>
	<string>버전</string>
	<key>accessibility.workspacePosition</key>
	<string>%1$@, 작업 공간 %2$lld / %3$lld</string>
	<key>alert.customColor.apply</key>
	<string>적용</string>
	<key>alert.customColor.cancel</key>
	<string>취소</string>
	<key>alert.customColor.message</key>
	<string>#RRGGBB 형식으로 16진수 색상을 입력하세요.</string>
	<key>alert.customColor.title</key>
	<string>사용자 지정 작업 공간 색상</string>
	<key>alert.invalidColor.emptyMessage</key>
	<string>#RRGGBB 형식으로 16진수 색상을 입력하세요.</string>
	<key>alert.invalidColor.invalidMessage</key>
	<string>"%@"은(는) 유효한 16진수 색상이 아닙니다. #RRGGBB 형식을 사용하세요.</string>
	<key>alert.invalidColor.ok</key>
	<string>OK</string>
	<key>alert.invalidColor.title</key>
	<string>잘못된 색상</string>
	<key>alert.renameWorkspace.cancel</key>
	<string>취소</string>
	<key>alert.renameWorkspace.message</key>
	<string>이 작업 공간의 사용자 지정 이름을 입력하세요.</string>
	<key>alert.renameWorkspace.placeholder</key>
	<string>작업 공간 이름</string>
	<key>alert.renameWorkspace.rename</key>
	<string>이름 변경</string>
	<key>alert.renameWorkspace.title</key>
	<string>작업 공간 이름 변경</string>
	<key>appIcon.automatic</key>
	<string>자동</string>
	<key>appIcon.dark</key>
	<string>다크</string>
	<key>appIcon.light</key>
	<string>라이트</string>
	<key>appearance.auto</key>
	<string>자동</string>
	<key>appearance.dark</key>
	<string>다크</string>
	<key>appearance.light</key>
	<string>라이트</string>
	<key>appearance.system</key>
	<string>시스템</string>
	<key>browser.action.newTab</key>
	<string>새 탭</string>
	<key>browser.addressBar.placeholder</key>
	<string>검색 또는 URL 입력</string>
	<key>browser.addressBarSuggestions</key>
	<string>주소 표시줄 제안</string>
	<key>browser.alwaysAllowHost</key>
	<string>cmux에서 이 호스트 항상 허용</string>
	<key>browser.contextMenu.openLinkInDefaultBrowser</key>
	<string>기본 브라우저에서 링크 열기</string>
	<key>browser.contextMenu.openLinkInNewTab</key>
	<string>새 탭에서 링크 열기</string>
	<key>browser.dialog.pageSays</key>
	<string>이 페이지의 메시지:</string>
	<key>browser.dialog.pageSaysAt</key>
	<string>%@ 페이지의 메시지:</string>
	<key>browser.downloadInProgress</key>
	<string>다운로드 진행 중</string>
	<key>browser.downloading</key>
	<string>다운로드 중...</string>
	<key>browser.error.cantOpen.title</key>
	<string>이 페이지를 열 수 없습니다</string>
	<key>browser.error.cantReach.messageSite</key>
	<string>사이트에서 연결을 거부했습니다. 이 주소에서 서버가 실행 중인지 확인하세요.</string>
	<key>browser.error.cantReach.messageURL</key>
	<string>%@에서 연결을 거부했습니다. 이 주소에서 서버가 실행 중인지 확인하세요.</string>
	<key>browser.error.cantReach.title</key>
	<string>이 페이지에 연결할 수 없습니다</string>
	<key>browser.error.checkNetwork</key>
	<string>네트워크 연결을 확인하고 다시 시도하세요.</string>
	<key>browser.error.frameLoadInterrupted</key>
	<string>프레임 로딩이 중단되었습니다</string>
	<key>browser.error.insecure.message</key>
	<string>%@은(는) 일반 HTTP를 사용하므로, 네트워크에서 트래픽이 읽히거나 변조될 수 있습니다.

기본 브라우저에서 이 URL을 열거나, cmux에서 계속 진행하세요.</string>
	<key>browser.error.insecure.title</key>
	<string>연결이 안전하지 않습니다</string>
	<key>browser.error.invalidCertificate</key>
	<string>이 사이트의 인증서가 유효하지 않습니다.</string>
	<key>browser.error.noInternet</key>
	<string>인터넷에 연결되어 있지 않습니다</string>
	<key>browser.error.reload</key>
	<string>새로고침</string>
	<key>browser.goBack</key>
	<string>뒤로</string>
	<key>browser.goForward</key>
	<string>앞으로</string>
	<key>browser.goToURL</key>
	<string>URL로 이동</string>
	<key>browser.newTab</key>
	<string>새 탭</string>
	<key>browser.openInDefaultBrowser</key>
	<string>기본 브라우저에서 열기</string>
	<key>browser.proceedInCmux</key>
	<string>cmux에서 계속</string>
	<key>browser.reload</key>
	<string>새로고침</string>
	<key>browser.search.placeholder</key>
	<string>검색</string>
	<key>browser.stop</key>
	<string>중단</string>
	<key>browser.switchToTab</key>
	<string>탭으로 전환</string>
	<key>browser.toggleDevTools</key>
	<string>개발자 도구 전환</string>
	<key>cli.install.adminRequired</key>
	<string>/usr/local/bin에 기록하기 위해 관리자 권한이 필요합니다.</string>
	<key>cli.install.symlinkCreated</key>
	<string>심볼릭 링크 생성 완료:

%1$@ -&gt; %2$@</string>
	<key>cli.installFailed</key>
	<string>cmux CLI를 설치할 수 없습니다</string>
	<key>cli.installed</key>
	<string>cmux CLI 설치 완료</string>
	<key>cli.uninstall.adminRequired</key>
	<string>/usr/local/bin을 수정하기 위해 관리자 권한이 필요합니다.</string>
	<key>cli.uninstall.notFound</key>
	<string>%@에서 cmux CLI 심볼릭 링크를 찾을 수 없습니다.</string>
	<key>cli.uninstall.removed</key>
	<string>%@을(를) 제거했습니다.</string>
	<key>cli.uninstallFailed</key>
	<string>cmux CLI를 제거할 수 없습니다</string>
	<key>cli.uninstalled</key>
	<string>cmux CLI 제거 완료</string>
	<key>command.applyUpdateIfAvailable.subtitle</key>
	<string>전역</string>
	<key>command.applyUpdateIfAvailable.title</key>
	<string>업데이트 적용 (사용 가능한 경우)</string>
	<key>command.attemptUpdate.subtitle</key>
	<string>전역</string>
	<key>command.attemptUpdate.title</key>
	<string>업데이트 시도</string>
	<key>command.browserBack.title</key>
	<string>뒤로</string>
	<key>command.browserClearHistory.subtitle</key>
	<string>브라우저</string>
	<key>command.browserClearHistory.title</key>
	<string>브라우저 기록 지우기</string>
	<key>command.browserConsole.title</key>
	<string>JavaScript 콘솔 표시</string>
	<key>command.browserDuplicateRight.subtitle</key>
	<string>브라우저 레이아웃</string>
	<key>command.browserDuplicateRight.title</key>
	<string>브라우저를 오른쪽으로 복제</string>
	<key>command.browserFocusAddressBar.title</key>
	<string>주소 표시줄 포커스</string>
	<key>command.browserForward.title</key>
	<string>앞으로</string>
	<key>command.browserOpenDefault.title</key>
	<string>현재 페이지를 기본 브라우저에서 열기</string>
	<key>command.browserReload.title</key>
	<string>페이지 새로고침</string>
	<key>command.browserSplitDown.subtitle</key>
	<string>브라우저 레이아웃</string>
	<key>command.browserSplitDown.title</key>
	<string>브라우저를 아래로 분할</string>
	<key>command.browserSplitRight.subtitle</key>
	<string>브라우저 레이아웃</string>
	<key>command.browserSplitRight.title</key>
	<string>브라우저를 오른쪽으로 분할</string>
	<key>command.browserToggleDevTools.title</key>
	<string>개발자 도구 전환</string>
	<key>command.browserZoomIn.title</key>
	<string>확대</string>
	<key>command.browserZoomOut.title</key>
	<string>축소</string>
	<key>command.browserZoomReset.title</key>
	<string>실제 크기</string>
	<key>command.checkForUpdates.subtitle</key>
	<string>전역</string>
	<key>command.checkForUpdates.title</key>
	<string>업데이트 확인</string>
	<key>command.clearTabName.title</key>
	<string>탭 이름 지우기</string>
	<key>command.clearWorkspaceName.title</key>
	<string>작업 공간 이름 지우기</string>
	<key>command.closeTab.subtitle</key>
	<string>탭</string>
	<key>command.closeTab.title</key>
	<string>탭 닫기</string>
	<key>command.closeWindow.subtitle</key>
	<string>윈도우</string>
	<key>command.closeWindow.title</key>
	<string>윈도우 닫기</string>
	<key>command.closeWorkspace.subtitle</key>
	<string>작업 공간</string>
	<key>command.closeWorkspace.title</key>
	<string>작업 공간 닫기</string>
	<key>command.equalizeSplits.title</key>
	<string>분할 균등화</string>
	<key>command.installCLI.subtitle</key>
	<string>CLI</string>
	<key>command.installCLI.title</key>
	<string>셸 명령어: PATH에 'cmux' 설치</string>
	<key>command.jumpUnread.subtitle</key>
	<string>알림</string>
	<key>command.jumpUnread.title</key>
	<string>최신 읽지 않은 항목으로 이동</string>
	<key>command.markTabRead.title</key>
	<string>탭을 읽음으로 표시</string>
	<key>command.markTabUnread.title</key>
	<string>탭을 읽지 않음으로 표시</string>
	<key>command.newBrowserTab.subtitle</key>
	<string>탭</string>
	<key>command.newBrowserTab.title</key>
	<string>새 탭 (브라우저)</string>
	<key>command.newTerminalTab.subtitle</key>
	<string>탭</string>
	<key>command.newTerminalTab.title</key>
	<string>새 탭 (터미널)</string>
	<key>command.newWindow.subtitle</key>
	<string>윈도우</string>
	<key>command.newWindow.title</key>
	<string>새 윈도우</string>
	<key>command.newWorkspace.subtitle</key>
	<string>작업 공간</string>
	<key>command.newWorkspace.title</key>
	<string>새 작업 공간</string>
	<key>command.nextTabInPane.subtitle</key>
	<string>탭 탐색</string>
	<key>command.nextTabInPane.title</key>
	<string>패널 내 다음 탭</string>
	<key>command.nextWorkspace.subtitle</key>
	<string>작업 공간 탐색</string>
	<key>command.nextWorkspace.title</key>
	<string>다음 작업 공간</string>
	<key>command.openFolder.subtitle</key>
	<string>작업 공간</string>
	<key>command.openFolder.title</key>
	<string>폴더 열기…</string>
	<key>command.openSettings.subtitle</key>
	<string>전역</string>
	<key>command.openSettings.title</key>
	<string>설정 열기</string>
	<key>command.openWorkspacePRLinks.title</key>
	<string>작업 공간 PR 링크 모두 열기</string>
	<key>command.pinTab.title</key>
	<string>탭 고정</string>
	<key>command.pinWorkspace.title</key>
	<string>작업 공간 고정</string>
	<key>command.previousTabInPane.subtitle</key>
	<string>탭 탐색</string>
	<key>command.previousTabInPane.title</key>
	<string>패널 내 이전 탭</string>
	<key>command.previousWorkspace.subtitle</key>
	<string>작업 공간 탐색</string>
	<key>command.previousWorkspace.title</key>
	<string>이전 작업 공간</string>
	<key>command.renameTab.title</key>
	<string>탭 이름 변경…</string>
	<key>command.renameWorkspace.title</key>
	<string>작업 공간 이름 변경…</string>
	<key>command.reopenClosedBrowserTab.subtitle</key>
	<string>브라우저</string>
	<key>command.reopenClosedBrowserTab.title</key>
	<string>닫은 브라우저 탭 다시 열기</string>
	<key>command.restartSocketListener.subtitle</key>
	<string>전역</string>
	<key>command.restartSocketListener.title</key>
	<string>CLI 리스너 재시작</string>
	<key>command.showNotifications.subtitle</key>
	<string>알림</string>
	<key>command.showNotifications.title</key>
	<string>알림 표시</string>
	<key>command.terminalFind.title</key>
	<string>찾기…</string>
	<key>command.terminalFindNext.title</key>
	<string>다음 찾기</string>
	<key>command.terminalFindPrevious.title</key>
	<string>이전 찾기</string>
	<key>command.terminalHideFind.title</key>
	<string>찾기 막대 숨기기</string>
	<key>command.terminalSplitBrowserDown.subtitle</key>
	<string>터미널 레이아웃</string>
	<key>command.terminalSplitBrowserDown.title</key>
	<string>브라우저를 아래로 분할</string>
	<key>command.terminalSplitBrowserRight.subtitle</key>
	<string>터미널 레이아웃</string>
	<key>command.terminalSplitBrowserRight.title</key>
	<string>브라우저를 오른쪽으로 분할</string>
	<key>command.terminalSplitDown.subtitle</key>
	<string>터미널 레이아웃</string>
	<key>command.terminalSplitDown.title</key>
	<string>아래로 분할</string>
	<key>command.terminalSplitRight.subtitle</key>
	<string>터미널 레이아웃</string>
	<key>command.terminalSplitRight.title</key>
	<string>오른쪽으로 분할</string>
	<key>command.terminalUseSelectionForFind.title</key>
	<string>선택 항목을 찾기에 사용</string>
	<key>command.toggleFullScreen.subtitle</key>
	<string>윈도우</string>
	<key>command.toggleFullScreen.title</key>
	<string>전체 화면 전환</string>
	<key>command.toggleSidebar.subtitle</key>
	<string>레이아웃</string>
	<key>command.toggleSidebar.title</key>
	<string>사이드바 전환</string>
	<key>command.toggleSplitZoom.subtitle</key>
	<string>터미널 레이아웃</string>
	<key>command.toggleSplitZoom.title</key>
	<string>패널 확대/축소 전환</string>
	<key>command.triggerFlash.subtitle</key>
	<string>보기</string>
	<key>command.triggerFlash.title</key>
	<string>포커스된 패널 깜빡이기</string>
	<key>command.uninstallCLI.subtitle</key>
	<string>CLI</string>
	<key>command.uninstallCLI.title</key>
	<string>셸 명령어: PATH에서 'cmux' 제거</string>
	<key>command.unpinTab.title</key>
	<string>탭 고정 해제</string>
	<key>command.unpinWorkspace.title</key>
	<string>작업 공간 고정 해제</string>
	<key>command.vscodeServeWebRestart.title</key>
	<string>VS Code 인라인 서버 재시작</string>
	<key>command.vscodeServeWebStop.title</key>
	<string>VS Code 인라인 서버 중지</string>
	<key>commandPalette.kind.workspace</key>
	<string>작업 공간</string>
	<key>commandPalette.rename.clearCustomName</key>
	<string>(사용자 지정 이름 지우기)</string>
	<key>commandPalette.rename.tabConfirmHint</key>
	<string>Enter를 눌러 탭 이름을 적용하거나, Escape를 눌러 취소하세요.</string>
	<key>commandPalette.rename.tabDescription</key>
	<string>사용자 지정 탭 이름을 선택하세요.</string>
	<key>commandPalette.rename.tabInputHint</key>
	<string>탭 이름을 입력하세요. Enter로 이름 변경, Escape로 취소.</string>
	<key>commandPalette.rename.tabPlaceholder</key>
	<string>탭 이름</string>
	<key>commandPalette.rename.tabTitle</key>
	<string>탭 이름 변경</string>
	<key>commandPalette.rename.workspaceConfirmHint</key>
	<string>Enter를 눌러 작업 공간 이름을 적용하거나, Escape를 눌러 취소하세요.</string>
	<key>commandPalette.rename.workspaceDescription</key>
	<string>사용자 지정 작업 공간 이름을 선택하세요.</string>
	<key>commandPalette.rename.workspaceInputHint</key>
	<string>작업 공간 이름을 입력하세요. Enter로 이름 변경, Escape로 취소.</string>
	<key>commandPalette.rename.workspacePlaceholder</key>
	<string>작업 공간 이름</string>
	<key>commandPalette.rename.workspaceTitle</key>
	<string>작업 공간 이름 변경</string>
	<key>commandPalette.search.commandsEmpty</key>
	<string>검색과 일치하는 명령어가 없습니다.</string>
	<key>commandPalette.search.commandsPlaceholder</key>
	<string>명령어를 입력하세요</string>
	<key>commandPalette.search.switcherEmpty</key>
	<string>검색과 일치하는 작업 공간이 없습니다.</string>
	<key>commandPalette.search.switcherPlaceholder</key>
	<string>작업 공간 검색</string>
	<key>commandPalette.subtitle.browserWithName</key>
	<string>브라우저 • %@</string>
	<key>commandPalette.subtitle.tabFallback</key>
	<string>탭</string>
	<key>commandPalette.subtitle.tabWithName</key>
	<string>탭 • %@</string>
	<key>commandPalette.subtitle.terminalWithName</key>
	<string>터미널 • %@</string>
	<key>commandPalette.subtitle.workspaceFallback</key>
	<string>작업 공간</string>
	<key>commandPalette.subtitle.workspaceWithName</key>
	<string>작업 공간 • %@</string>
	<key>commandPalette.switcher.windowLabel</key>
	<string>윈도우 %lld</string>
	<key>commandPalette.switcher.workspaceLabel</key>
	<string>작업 공간</string>
	<key>common.allow</key>
	<string>허용</string>
	<key>common.cancel</key>
	<string>취소</string>
	<key>common.close</key>
	<string>닫기</string>
	<key>common.copyDetails</key>
	<string>세부 정보 복사</string>
	<key>common.dontSave</key>
	<string>저장 안 함</string>
	<key>common.installAndRelaunch</key>
	<string>설치 후 재실행</string>
	<key>common.later</key>
	<string>나중에</string>
	<key>common.notNow</key>
	<string>나중에</string>
	<key>common.ok</key>
	<string>OK</string>
	<key>common.rename</key>
	<string>이름 변경</string>
	<key>common.restartLater</key>
	<string>나중에 재시작</string>
	<key>common.restartNow</key>
	<string>지금 재시작</string>
	<key>common.retry</key>
	<string>재시도</string>
	<key>common.skip</key>
	<string>건너뛰기</string>
	<key>contextMenu.chooseCustomColor</key>
	<string>사용자 지정 색상 선택…</string>
	<key>contextMenu.clearColor</key>
	<string>색상 지우기</string>
	<key>contextMenu.closeOtherWorkspaces</key>
	<string>다른 작업 공간 닫기</string>
	<key>contextMenu.closeWorkspace</key>
	<string>작업 공간 닫기</string>
	<key>contextMenu.closeWorkspaces</key>
	<string>작업 공간 닫기</string>
	<key>contextMenu.closeWorkspacesAbove</key>
	<string>위쪽 작업 공간 닫기</string>
	<key>contextMenu.closeWorkspacesBelow</key>
	<string>아래쪽 작업 공간 닫기</string>
	<key>contextMenu.markWorkspaceRead</key>
	<string>작업 공간을 읽음으로 표시</string>
	<key>contextMenu.markWorkspaceUnread</key>
	<string>작업 공간을 읽지 않음으로 표시</string>
	<key>contextMenu.markWorkspacesRead</key>
	<string>작업 공간을 읽음으로 표시</string>
	<key>contextMenu.markWorkspacesUnread</key>
	<string>작업 공간을 읽지 않음으로 표시</string>
	<key>contextMenu.moveDown</key>
	<string>아래로 이동</string>
	<key>contextMenu.moveToTop</key>
	<string>맨 위로 이동</string>
	<key>contextMenu.moveUp</key>
	<string>위로 이동</string>
	<key>contextMenu.moveWorkspaceToWindow</key>
	<string>작업 공간을 윈도우로 이동</string>
	<key>contextMenu.moveWorkspacesToWindow</key>
	<string>작업 공간을 윈도우로 이동</string>
	<key>contextMenu.newWindow</key>
	<string>새 윈도우</string>
	<key>contextMenu.pinWorkspace</key>
	<string>작업 공간 고정</string>
	<key>contextMenu.pinWorkspaces</key>
	<string>작업 공간 고정</string>
	<key>contextMenu.removeCustomWorkspaceName</key>
	<string>사용자 지정 작업 공간 이름 제거</string>
	<key>contextMenu.renameWorkspace</key>
	<string>작업 공간 이름 변경…</string>
	<key>contextMenu.unpinWorkspace</key>
	<string>작업 공간 고정 해제</string>
	<key>contextMenu.unpinWorkspaces</key>
	<string>작업 공간 고정 해제</string>
	<key>contextMenu.workspaceColor</key>
	<string>작업 공간 색상</string>
	<key>dialog.closeLastTabWindow.message</key>
	<string>마지막 탭이 닫히면 윈도우도 닫힙니다.</string>
	<key>dialog.closeLastTabWorkspace.message</key>
	<string>마지막 탭이 닫히면 해당 작업 공간도 닫힙니다.</string>
	<key>dialog.closeOtherTabs.message.one</key>
	<string>이 패널에서 탭 1개를 닫습니다:
%@</string>
	<key>dialog.closeOtherTabs.message.other</key>
	<string>이 패널에서 탭 %1$lld개를 닫습니다:
%2$@</string>
	<key>dialog.closeOtherTabs.title</key>
	<string>다른 탭을 닫으시겠습니까?</string>
	<key>dialog.closeTab.close</key>
	<string>닫기</string>
	<key>dialog.closeTab.message</key>
	<string>현재 탭을 닫습니다.</string>
	<key>dialog.closeTab.title</key>
	<string>탭을 닫으시겠습니까?</string>
	<key>dialog.closeWorkspace.message</key>
	<string>작업 공간과 모든 패널을 닫습니다.</string>
	<key>dialog.closeWorkspace.title</key>
	<string>작업 공간을 닫으시겠습니까?</string>
	<key>dialog.dontWarnCmdQ</key>
	<string>Cmd+Q에 대해 다시 경고하지 않기</string>
	<key>dialog.enableNotifications.message</key>
	<string>cmux에 대한 알림이 비활성화되어 있습니다. 알림을 보려면 시스템 설정에서 활성화하세요.</string>
	<key>dialog.enableNotifications.notNow</key>
	<string>나중에</string>
	<key>dialog.enableNotifications.openSettings</key>
	<string>설정 열기</string>
	<key>dialog.enableNotifications.title</key>
	<string>cmux 알림 활성화</string>
	<key>dialog.moveFailed.message</key>
	<string>cmux에서 이 탭을 선택한 대상으로 이동할 수 없습니다.</string>
	<key>dialog.moveFailed.title</key>
	<string>이동 실패</string>
	<key>dialog.moveTab.message</key>
	<string>이 탭의 대상을 선택하세요.</string>
	<key>dialog.moveTab.move</key>
	<string>이동</string>
	<key>dialog.moveTab.newWorkspaceCurrentWindow</key>
	<string>현재 윈도우의 새 작업 공간</string>
	<key>dialog.moveTab.selectedWorkspaceNewWindow</key>
	<string>선택한 작업 공간을 새 윈도우로</string>
	<key>dialog.moveTab.title</key>
	<string>탭 이동</string>
	<key>dialog.quitCmux.message</key>
	<string>모든 윈도우와 작업 공간을 닫습니다.</string>
	<key>dialog.quitCmux.quit</key>
	<string>종료</string>
	<key>dialog.quitCmux.title</key>
	<string>cmux를 종료하시겠습니까?</string>
	<key>dialog.renameTab.message</key>
	<string>이 탭의 사용자 지정 이름을 입력하세요.</string>
	<key>dialog.renameTab.placeholder</key>
	<string>탭 이름</string>
	<key>dialog.renameTab.title</key>
	<string>탭 이름 변경</string>
	<key>dialog.renameWorkspace.message</key>
	<string>이 작업 공간의 사용자 지정 이름을 입력하세요.</string>
	<key>dialog.renameWorkspace.placeholder</key>
	<string>작업 공간 이름</string>
	<key>dialog.renameWorkspace.title</key>
	<string>작업 공간 이름 변경</string>
	<key>error.clipboardFolderPath</key>
	<string>클립보드에서 폴더 경로를 불러올 수 없습니다.</string>
	<key>language.system</key>
	<string>시스템</string>
	<key>menu.app.about</key>
	<string>cmux에 관하여</string>
	<key>menu.app.checkForUpdates</key>
	<string>업데이트 확인…</string>
	<key>menu.app.ghosttySettings</key>
	<string>Ghostty 설정…</string>
	<key>menu.app.reloadConfiguration</key>
	<string>구성 다시 불러오기</string>
	<key>menu.app.settings</key>
	<string>설정…</string>
	<key>menu.checkForUpdates</key>
	<string>업데이트 확인…</string>
	<key>menu.currentWindow</key>
	<string>현재 윈도우</string>
	<key>menu.file.closeOtherTabs</key>
	<string>패널의 다른 탭 닫기</string>
	<key>menu.file.closeTab</key>
	<string>탭 닫기</string>
	<key>menu.file.closeWorkspace</key>
	<string>작업 공간 닫기</string>
	<key>menu.file.commandPalette</key>
	<string>명령어 팔레트…</string>
	<key>menu.file.goToWorkspace</key>
	<string>작업 공간으로 이동…</string>
	<key>menu.file.newWindow</key>
	<string>새 윈도우</string>
	<key>menu.file.newWorkspace</key>
	<string>새 작업 공간</string>
	<key>menu.file.openFolder</key>
	<string>폴더 열기…</string>
	<key>menu.file.openFolder.panelPrompt</key>
	<string>열기</string>
	<key>menu.file.openFolder.panelTitle</key>
	<string>폴더 열기</string>
	<key>menu.file.reopenClosedBrowserPanel</key>
	<string>닫은 브라우저 패널 다시 열기</string>
	<key>menu.find.find</key>
	<string>찾기…</string>
	<key>menu.find.findNext</key>
	<string>다음 찾기</string>
	<key>menu.find.findPrevious</key>
	<string>이전 찾기</string>
	<key>menu.find.hideFindBar</key>
	<string>찾기 막대 숨기기</string>
	<key>menu.find.title</key>
	<string>찾기</string>
	<key>menu.find.useSelectionForFind</key>
	<string>선택 항목을 찾기에 사용</string>
	<key>menu.notifications.clearAll</key>
	<string>모두 지우기</string>
	<key>menu.notifications.jumpToUnread</key>
	<string>최신 읽지 않은 항목으로 이동</string>
	<key>menu.notifications.markAllRead</key>
	<string>모두 읽음으로 표시</string>
	<key>menu.notifications.show</key>
	<string>알림 표시</string>
	<key>menu.notifications.title</key>
	<string>알림</string>
	<key>menu.openInAndroidStudio</key>
	<string>현재 디렉토리를 Android Studio에서 열기</string>
	<key>menu.openInAntigravity</key>
	<string>현재 디렉토리를 Antigravity에서 열기</string>
	<key>menu.openInCursor</key>
	<string>현재 디렉토리를 Cursor에서 열기</string>
	<key>menu.openInFinder</key>
	<string>현재 디렉토리를 Finder에서 열기</string>
	<key>menu.openInGhostty</key>
	<string>현재 디렉토리를 Ghostty에서 열기</string>
	<key>menu.openInITerm2</key>
	<string>현재 디렉토리를 iTerm2에서 열기</string>
	<key>menu.openInIntelliJ</key>
	<string>현재 디렉토리를 IntelliJ IDEA에서 열기</string>
	<key>menu.openInTerminal</key>
	<string>현재 디렉토리를 터미널에서 열기</string>
	<key>menu.openInTower</key>
	<string>현재 디렉토리를 Tower에서 열기</string>
	<key>menu.openInVSCode</key>
	<string>현재 디렉토리를 VS Code (인라인)에서 열기</string>
	<key>menu.openInWarp</key>
	<string>현재 디렉토리를 Warp에서 열기</string>
	<key>menu.openInWindsurf</key>
	<string>현재 디렉토리를 Windsurf에서 열기</string>
	<key>menu.openInXcode</key>
	<string>현재 디렉토리를 Xcode에서 열기</string>
	<key>menu.openInZed</key>
	<string>현재 디렉토리를 Zed에서 열기</string>
	<key>menu.preferences</key>
	<string>환경설정…</string>
	<key>menu.quitCmux</key>
	<string>cmux 종료</string>
	<key>menu.showNotifications</key>
	<string>알림 표시</string>
	<key>menu.updateLogs.copyFocusLogs</key>
	<string>포커스 로그 복사</string>
	<key>menu.updateLogs.copyUpdateLogs</key>
	<string>업데이트 로그 복사</string>
	<key>menu.view.actualSize</key>
	<string>실제 크기</string>
	<key>menu.view.back</key>
	<string>뒤로</string>
	<key>menu.view.clearBrowserHistory</key>
	<string>브라우저 기록 지우기</string>
	<key>menu.view.forward</key>
	<string>앞으로</string>
	<key>menu.view.jumpToUnread</key>
	<string>최신 읽지 않은 항목으로 이동</string>
	<key>menu.view.nextSurface</key>
	<string>다음 화면</string>
	<key>menu.view.nextWorkspace</key>
	<string>다음 작업 공간</string>
	<key>menu.view.previousSurface</key>
	<string>이전 화면</string>
	<key>menu.view.previousWorkspace</key>
	<string>이전 작업 공간</string>
	<key>menu.view.reloadPage</key>
	<string>페이지 새로고침</string>
	<key>menu.view.renameWorkspace</key>
	<string>작업 공간 이름 변경…</string>
	<key>menu.view.showJSConsole</key>
	<string>JavaScript 콘솔 표시</string>
	<key>menu.view.showNotifications</key>
	<string>알림 표시</string>
	<key>menu.view.splitBrowserDown</key>
	<string>브라우저를 아래로 분할</string>
	<key>menu.view.splitBrowserRight</key>
	<string>브라우저를 오른쪽으로 분할</string>
	<key>menu.view.splitDown</key>
	<string>아래로 분할</string>
	<key>menu.view.splitRight</key>
	<string>오른쪽으로 분할</string>
	<key>menu.view.toggleDevTools</key>
	<string>개발자 도구 전환</string>
	<key>menu.view.toggleSidebar</key>
	<string>사이드바 전환</string>
	<key>menu.view.workspace</key>
	<string>작업 공간 %lld</string>
	<key>menu.view.zoomIn</key>
	<string>확대</string>
	<key>menu.view.zoomOut</key>
	<string>축소</string>
	<key>menu.windowNumber</key>
	<string>윈도우 %lld</string>
	<key>notifications.clearAll</key>
	<string>모두 지우기</string>
	<key>notifications.empty.description</key>
	<string>데스크톱 알림이 여기에 표시되어 빠르게 확인할 수 있습니다.</string>
	<key>notifications.empty.subtitle</key>
	<string>데스크톱 알림이 여기에 표시됩니다.</string>
	<key>notifications.empty.title</key>
	<string>아직 알림이 없습니다</string>
	<key>notifications.jumpToLatestUnread</key>
	<string>최신 읽지 않은 항목으로 이동</string>
	<key>notifications.title</key>
	<string>알림</string>
	<key>panel.displayName.fallback</key>
	<string>탭</string>
	<key>panel.openFolder.prompt</key>
	<string>열기</string>
	<key>panel.openFolder.title</key>
	<string>폴더 열기</string>
	<key>search.close.help</key>
	<string>닫기 (Esc)</string>
	<key>search.nextMatch.help</key>
	<string>다음 일치 (Return)</string>
	<key>search.placeholder</key>
	<string>검색</string>
	<key>search.previousMatch.help</key>
	<string>이전 일치 (Shift+Return)</string>
	<key>settings.app.appIcon</key>
	<string>앱 아이콘</string>
	<key>settings.app.appIcon.subtitle</key>
	<string>Dock 및 앱 전환기</string>
	<key>settings.app.dockBadge</key>
	<string>Dock 배지</string>
	<key>settings.app.dockBadge.subtitle</key>
	<string>앱 아이콘(Dock 및 Cmd+Tab)에 읽지 않은 수를 표시합니다.</string>
	<key>settings.app.language</key>
	<string>언어</string>
	<key>settings.app.language.restartDialog.confirm</key>
	<string>지금 재시작</string>
	<key>settings.app.language.restartDialog.later</key>
	<string>나중에</string>
	<key>settings.app.language.restartDialog.title</key>
	<string>언어 변경을 적용하려면 재시작하시겠습니까?</string>
	<key>settings.app.language.restartSubtitle</key>
	<string>적용하려면 cmux를 재시작하세요</string>
	<key>settings.app.newWorkspacePlacement</key>
	<string>새 작업 공간 위치</string>
	<key>settings.app.openSidebarPRLinks</key>
	<string>사이드바 PR 링크를 cmux 브라우저에서 열기</string>
	<key>settings.app.openSidebarPRLinks.subtitleOff</key>
	<string>클릭하면 기본 브라우저에서 열립니다.</string>
	<key>settings.app.openSidebarPRLinks.subtitleOn</key>
	<string>클릭하면 cmux 브라우저에서 열립니다.</string>
	<key>settings.app.renameSelectsName</key>
	<string>이름 변경 시 기존 이름 선택</string>
	<key>settings.app.renameSelectsName.subtitleOff</key>
	<string>명령어 팔레트의 이름 변경 시 커서가 끝에 위치합니다.</string>
	<key>settings.app.renameSelectsName.subtitleOn</key>
	<string>명령어 팔레트의 이름 변경 시 전체 텍스트가 선택됩니다.</string>
	<key>settings.app.reorderOnNotification</key>
	<string>알림 시 순서 변경</string>
	<key>settings.app.reorderOnNotification.subtitle</key>
	<string>알림을 받은 작업 공간을 맨 위로 이동합니다. 단축키 위치를 고정하려면 비활성화하세요.</string>
	<key>settings.app.showBranchDirectory</key>
	<string>사이드바에 브랜치 + 디렉토리 표시</string>
	<key>settings.app.showBranchDirectory.subtitle</key>
	<string>기본 제공 git 브랜치 및 작업 디렉토리 행을 표시합니다.</string>
	<key>settings.app.showLog</key>
	<string>사이드바에 최신 로그 표시</string>
	<key>settings.app.showLog.subtitle</key>
	<string>최신 명령형 로그/상태 메시지를 표시합니다.</string>
	<key>settings.app.showMetadata</key>
	<string>사이드바에 사용자 지정 메타데이터 표시</string>
	<key>settings.app.showMetadata.subtitle</key>
	<string>report_meta/set_status 및 report_meta_block의 사용자 지정 메타데이터를 표시합니다.</string>
	<key>settings.app.showPorts</key>
	<string>사이드바에 수신 대기 포트 표시</string>
	<key>settings.app.showPorts.subtitle</key>
	<string>활성 작업 공간에서 감지된 수신 대기 포트를 표시합니다.</string>
	<key>settings.app.showProgress</key>
	<string>사이드바에 진행 상황 표시</string>
	<key>settings.app.showProgress.subtitle</key>
	<string>set_progress의 기본 제공 진행 표시줄을 표시합니다.</string>
	<key>settings.app.showPullRequests</key>
	<string>사이드바에 Pull Request 표시</string>
	<key>settings.app.showPullRequests.subtitle</key>
	<string>상태, 번호 및 클릭 가능한 링크가 있는 리뷰 항목(PR/MR 등)을 표시합니다.</string>
	<key>settings.app.sidebarBranchLayout</key>
	<string>사이드바 브랜치 레이아웃</string>
	<key>settings.app.sidebarBranchLayout.inline</key>
	<string>인라인</string>
	<key>settings.app.sidebarBranchLayout.subtitleInline</key>
	<string>인라인: 모든 브랜치가 한 줄에 표시됩니다.</string>
	<key>settings.app.sidebarBranchLayout.subtitleVertical</key>
	<string>세로: 각 브랜치가 별도의 줄에 표시됩니다.</string>
	<key>settings.app.sidebarBranchLayout.vertical</key>
	<string>세로</string>
	<key>settings.app.telemetry</key>
	<string>익명 원격 측정 전송</string>
	<key>settings.app.telemetry.subtitle</key>
	<string>cmux 개선을 위해 익명화된 충돌 및 사용 데이터를 공유합니다.</string>
	<key>settings.app.telemetry.subtitleChanged</key>
	<string>변경 사항은 다음 실행 시 적용됩니다.</string>
	<key>settings.app.theme</key>
	<string>테마</string>
	<key>settings.app.warnBeforeQuit</key>
	<string>종료 전 경고</string>
	<key>settings.app.warnBeforeQuit.subtitleOff</key>
	<string>Cmd+Q를 누르면 확인 없이 즉시 종료됩니다.</string>
	<key>settings.app.warnBeforeQuit.subtitleOn</key>
	<string>Cmd+Q로 종료하기 전에 확인 대화상자를 표시합니다.</string>
	<key>settings.automation.claudeCode</key>
	<string>Claude Code 연동</string>
	<key>settings.automation.claudeCode.note</key>
	<string>활성화하면 cmux가 claude 명령을 래핑하여 세션 추적 및 알림 훅을 삽입합니다. Claude Code 훅을 직접 관리하려면 비활성화하세요.</string>
	<key>settings.automation.claudeCode.subtitleOff</key>
	<string>Claude Code가 cmux 연동 없이 실행됩니다.</string>
	<key>settings.automation.claudeCode.subtitleOn</key>
	<string>사이드바에 Claude 세션 상태와 알림이 표시됩니다.</string>
	<key>settings.automation.openAccess.dialog.cancel</key>
	<string>취소</string>
	<key>settings.automation.openAccess.dialog.confirm</key>
	<string>전체 개방 접근 활성화</string>
	<key>settings.automation.openAccess.dialog.message</key>
	<string>이 설정은 출처 확인 및 비밀번호 검사를 비활성화하고 모든 로컬 사용자에게 소켓을 개방합니다. 위험을 이해한 경우에만 활성화하세요.</string>
	<key>settings.automation.openAccess.dialog.title</key>
	<string>전체 개방 접근을 활성화하시겠습니까?</string>
	<key>settings.automation.openAccessWarning</key>
	<string>경고: 전체 개방 접근은 이 Mac에서 제어 소켓을 누구나 읽고 쓸 수 있게 하며 인증 검사를 비활성화합니다. 로컬 디버깅 전용으로만 사용하세요.</string>
	<key>settings.automation.port.note</key>
	<string>각 작업 공간에 전용 포트 범위가 있는 CMUX_PORT 및 CMUX_PORT_END 환경 변수가 할당됩니다. 새 터미널은 이 값을 상속합니다.</string>
	<key>settings.automation.portBase</key>
	<string>포트 기준값</string>
	<key>settings.automation.portBase.subtitle</key>
	<string>CMUX_PORT 환경 변수의 시작 포트.</string>
	<key>settings.automation.portRange</key>
	<string>포트 범위 크기</string>
	<key>settings.automation.portRange.subtitle</key>
	<string>작업 공간당 포트 수.</string>
	<key>settings.automation.socketMode</key>
	<string>소켓 제어 모드</string>
	<key>settings.automation.socketMode.note</key>
	<string>프로그래밍 방식 제어를 위한 로컬 Unix 소켓 접근을 제어합니다. 보안 모델에 맞는 모드를 선택하세요.</string>
	<key>settings.automation.socketOverrides.note</key>
	<string>재정의: CMUX_SOCKET_ENABLE, CMUX_SOCKET_MODE, CMUX_SOCKET_PATH (안정/나이틀리 빌드의 경우 CMUX_ALLOW_SOCKET_OVERRIDE=1 설정).</string>
	<key>settings.automation.socketPassword</key>
	<string>소켓 비밀번호</string>
	<key>settings.automation.socketPassword.change</key>
	<string>변경</string>
	<key>settings.automation.socketPassword.clear</key>
	<string>지우기</string>
	<key>settings.automation.socketPassword.clearFailed</key>
	<string>비밀번호 지우기 실패 (%@).</string>
	<key>settings.automation.socketPassword.cleared</key>
	<string>비밀번호가 지워졌습니다.</string>
	<key>settings.automation.socketPassword.enterFirst</key>
	<string>먼저 비밀번호를 입력하세요.</string>
	<key>settings.automation.socketPassword.placeholder</key>
	<string>비밀번호</string>
	<key>settings.automation.socketPassword.saveFailed</key>
	<string>비밀번호 저장 실패 (%@).</string>
	<key>settings.automation.socketPassword.saved</key>
	<string>비밀번호가 저장되었습니다.</string>
	<key>settings.automation.socketPassword.set</key>
	<string>설정</string>
	<key>settings.automation.socketPassword.subtitleSet</key>
	<string>Application Support에 저장됨.</string>
	<key>settings.automation.socketPassword.subtitleUnset</key>
	<string>비밀번호가 설정되지 않았습니다. 비밀번호를 구성하기 전까지 외부 클라이언트가 차단됩니다.</string>
	<key>settings.blendMode.behindWindow</key>
	<string>윈도우 뒤</string>
	<key>settings.blendMode.withinWindow</key>
	<string>윈도우 내</string>
	<key>settings.browser.externalPatterns</key>
	<string>항상 외부에서 열 URL</string>
	<key>settings.browser.externalPatterns.subtitle</key>
	<string>터미널 링크 클릭 및 인터셉트된 `open https://...` 호출에 적용됩니다. 한 줄에 하나의 규칙. 일반 텍스트는 URL의 하위 문자열을 일치시키며, `re:` 접두사로 정규식을 사용할 수 있습니다 (예: openai.com/usage, re:^https?://[^/]*\\.example\\.com/(billing|usage)).</string>
	<key>settings.browser.history</key>
	<string>탐색 기록</string>
	<key>settings.browser.history.clearButton</key>
	<string>기록 지우기…</string>
	<key>settings.browser.history.clearDialog.cancel</key>
	<string>취소</string>
	<key>settings.browser.history.clearDialog.confirm</key>
	<string>기록 지우기</string>
	<key>settings.browser.history.clearDialog.message</key>
	<string>브라우저 옴니바에서 방문 페이지 제안을 제거합니다.</string>
	<key>settings.browser.history.clearDialog.title</key>
	<string>브라우저 기록을 지우시겠습니까?</string>
	<key>settings.browser.history.subtitleEmpty</key>
	<string>아직 저장된 페이지가 없습니다.</string>
	<key>settings.browser.history.subtitleMany</key>
	<string>%lld개의 저장된 페이지가 옴니바 제안에 표시됩니다.</string>
	<key>settings.browser.history.subtitleOne</key>
	<string>1개의 저장된 페이지가 옴니바 제안에 표시됩니다.</string>
	<key>settings.browser.hostWhitelist</key>
	<string>내장 브라우저에서 열 호스트</string>
	<key>settings.browser.hostWhitelist.subtitle</key>
	<string>터미널 링크 클릭 및 인터셉트된 `open https://...` 호출에 적용됩니다. 이 호스트만 cmux에서 열립니다. 나머지는 기본 브라우저에서 열립니다. 한 줄에 하나의 호스트 또는 와일드카드 (예: example.com, *.internal.example). 비워두면 모든 호스트가 cmux에서 열립니다.</string>
	<key>settings.browser.httpAllowlist</key>
	<string>내장 브라우저에서 허용할 HTTP 호스트</string>
	<key>settings.browser.httpAllowlist.description</key>
	<string>cmux에서 경고 없이 열 수 있는 HTTP(비HTTPS) 호스트를 제어합니다. 기본값에는 localhost, 127.0.0.1, ::1, 0.0.0.0 및 *.localtest.me가 포함됩니다.</string>
	<key>settings.browser.httpAllowlist.hint</key>
	<string>한 줄에 하나의 호스트 또는 와일드카드 (예: localhost, 127.0.0.1, ::1, 0.0.0.0, *.localtest.me).</string>
	<key>settings.browser.httpAllowlist.save</key>
	<string>저장</string>
	<key>settings.browser.interceptOpen</key>
	<string>터미널에서 open http(s) 인터셉트</string>
	<key>settings.browser.interceptOpen.subtitle</key>
	<string>비활성화하면 `open https://...` 및 `open http://...`가 항상 기본 브라우저를 사용합니다.</string>
	<key>settings.browser.openTerminalLinks</key>
	<string>터미널 링크를 cmux 브라우저에서 열기</string>
	<key>settings.browser.openTerminalLinks.subtitle</key>
	<string>비활성화하면 터미널 출력에서 클릭한 링크가 기본 브라우저에서 열립니다.</string>
	<key>settings.browser.searchEngine</key>
	<string>기본 검색 엔진</string>
	<key>settings.browser.searchEngine.subtitle</key>
	<string>입력이 URL이 아닌 경우 브라우저 주소 표시줄에서 사용됩니다.</string>
	<key>settings.browser.searchSuggestions</key>
	<string>검색 제안 표시</string>
	<key>settings.browser.theme</key>
	<string>브라우저 테마</string>
	<key>settings.browser.theme.subtitleForced</key>
	<string>%@은(는) 호환 페이지에 해당 색상 구성표를 강제 적용합니다.</string>
	<key>settings.browser.theme.subtitleSystem</key>
	<string>시스템은 앱 및 macOS 외관을 따릅니다.</string>
	<key>settings.material.contentBackground</key>
	<string>콘텐츠 배경</string>
	<key>settings.material.fullScreenUI</key>
	<string>전체 화면 UI</string>
	<key>settings.material.headerView</key>
	<string>헤더 뷰</string>
	<key>settings.material.hudWindow</key>
	<string>HUD 윈도우</string>
	<key>settings.material.liquidGlass</key>
	<string>Liquid Glass (macOS 26+)</string>
	<key>settings.material.menu</key>
	<string>메뉴</string>
	<key>settings.material.none</key>
	<string>없음</string>
	<key>settings.material.popover</key>
	<string>팝오버</string>
	<key>settings.material.sheet</key>
	<string>시트</string>
	<key>settings.material.sidebar</key>
	<string>사이드바</string>
	<key>settings.material.toolTip</key>
	<string>도구 설명</string>
	<key>settings.material.underWindow</key>
	<string>윈도우 아래</string>
	<key>settings.material.windowBackground</key>
	<string>윈도우 배경</string>
	<key>settings.preset.hudGlass</key>
	<string>HUD 글래스</string>
	<key>settings.preset.nativeSidebar</key>
	<string>기본 사이드바</string>
	<key>settings.preset.popoverGlass</key>
	<string>팝오버 글래스</string>
	<key>settings.preset.raycastGray</key>
	<string>Raycast 그레이</string>
	<key>settings.preset.softBlur</key>
	<string>소프트 블러</string>
	<key>settings.preset.underWindow</key>
	<string>윈도우 아래</string>
	<key>settings.reset.resetAll</key>
	<string>모든 설정 초기화</string>
	<key>settings.section.app</key>
	<string>앱</string>
	<key>settings.section.automation</key>
	<string>자동화</string>
	<key>settings.section.browser</key>
	<string>브라우저</string>
	<key>settings.section.keyboardShortcuts</key>
	<string>키보드 단축키</string>
	<key>settings.section.reset</key>
	<string>초기화</string>
	<key>settings.section.sidebarAppearance</key>
	<string>사이드바 모양</string>
	<key>settings.section.workspaceColors</key>
	<string>작업 공간 색상</string>
	<key>settings.shortcuts.recordHint</key>
	<string>단축키 값을 클릭하여 새 단축키를 기록하세요.</string>
	<key>settings.shortcuts.showHints</key>
	<string>Cmd/Ctrl 누르고 있을 때 단축키 힌트 표시</string>
	<key>settings.shortcuts.showHints.subtitleOff</key>
	<string>Cmd 또는 Ctrl을 누르고 있어도 단축키 힌트 표시가 숨겨집니다.</string>
	<key>settings.shortcuts.showHints.subtitleOn</key>
	<string>Cmd(사이드바/제목 표시줄) 또는 Ctrl/Cmd(패널 탭)를 누르고 있으면 단축키 힌트가 표시됩니다.</string>
	<key>settings.sidebarAppearance.defaultLabel</key>
	<string>기본값</string>
	<key>settings.sidebarAppearance.reset</key>
	<string>사이드바 색조 초기화</string>
	<key>settings.sidebarAppearance.reset.button</key>
	<string>초기화</string>
	<key>settings.sidebarAppearance.reset.subtitle</key>
	<string>사이드바 모양을 기본값으로 복원합니다.</string>
	<key>settings.sidebarAppearance.tintColorDark</key>
	<string>다크 모드 색조</string>
	<key>settings.sidebarAppearance.tintColorDark.picker</key>
	<string>다크 색조</string>
	<key>settings.sidebarAppearance.tintColorDark.subtitle</key>
	<string>다크 모양 사용 시 사이드바 색조 색상.</string>
	<key>settings.sidebarAppearance.tintColorLight</key>
	<string>라이트 모드 색조</string>
	<key>settings.sidebarAppearance.tintColorLight.picker</key>
	<string>라이트 색조</string>
	<key>settings.sidebarAppearance.tintColorLight.subtitle</key>
	<string>라이트 모양 사용 시 사이드바 색조 색상.</string>
	<key>settings.sidebarAppearance.tintOpacity</key>
	<string>색조 불투명도</string>
	<key>settings.sidebarAppearance.tintOpacity.subtitle</key>
	<string>사이드바 재질 위에 색조 색상이 표시되는 강도.</string>
	<key>settings.state.active</key>
	<string>활성</string>
	<key>settings.state.followWindow</key>
	<string>윈도우 따르기</string>
	<key>settings.state.inactive</key>
	<string>비활성</string>
	<key>settings.title</key>
	<string>설정</string>
	<key>settings.workspaceColors.base</key>
	<string>기본: %@</string>
	<key>settings.workspaceColors.customColors</key>
	<string>사용자 지정 색상</string>
	<key>settings.workspaceColors.indicator</key>
	<string>작업 공간 색상 표시기</string>
	<key>settings.workspaceColors.noCustomColors</key>
	<string>사용자 지정 색상: 아직 없습니다. 작업 공간 컨텍스트 메뉴에서 "사용자 지정 색상 선택..."을 사용하세요.</string>
	<key>settings.workspaceColors.paletteNote</key>
	<string>사이드바 &gt; 작업 공간 색상에서 사용하는 작업 공간 색상 팔레트를 사용자 지정합니다. "사용자 지정 색상 선택..." 항목은 아래에 저장됩니다.</string>
	<key>settings.workspaceColors.remove</key>
	<string>제거</string>
	<key>settings.workspaceColors.resetPalette</key>
	<string>팔레트 초기화</string>
	<key>settings.workspaceColors.resetPalette.button</key>
	<string>초기화</string>
	<key>settings.workspaceColors.resetPalette.subtitle</key>
	<string>기본 제공 값을 복원하고 모든 사용자 지정 색상을 지웁니다.</string>
	<key>shortcut.closeWindow.label</key>
	<string>윈도우 닫기</string>
	<key>shortcut.closeWorkspace.label</key>
	<string>작업 공간 닫기</string>
	<key>shortcut.flashFocusedPanel.label</key>
	<string>포커스된 패널 깜빡이기</string>
	<key>shortcut.focusPaneDown.label</key>
	<string>아래쪽 패널로 포커스</string>
	<key>shortcut.focusPaneLeft.label</key>
	<string>왼쪽 패널로 포커스</string>
	<key>shortcut.focusPaneRight.label</key>
	<string>오른쪽 패널로 포커스</string>
	<key>shortcut.focusPaneUp.label</key>
	<string>위쪽 패널로 포커스</string>
	<key>shortcut.jumpToUnread.label</key>
	<string>최신 읽지 않은 항목으로 이동</string>
	<key>shortcut.newSurface.label</key>
	<string>새 화면</string>
	<key>shortcut.newWindow.label</key>
	<string>새 윈도우</string>
	<key>shortcut.newWorkspace.label</key>
	<string>새 작업 공간</string>
	<key>shortcut.nextSurface.label</key>
	<string>다음 화면</string>
	<key>shortcut.nextWorkspace.label</key>
	<string>다음 작업 공간</string>
	<key>shortcut.openBrowser.label</key>
	<string>브라우저 열기</string>
	<key>shortcut.openFolder.label</key>
	<string>폴더 열기</string>
	<key>shortcut.pressShortcut.prompt</key>
	<string>단축키를 누르세요…</string>
	<key>shortcut.previousSurface.label</key>
	<string>이전 화면</string>
	<key>shortcut.previousWorkspace.label</key>
	<string>이전 작업 공간</string>
	<key>shortcut.renameTab.label</key>
	<string>탭 이름 변경</string>
	<key>shortcut.renameWorkspace.label</key>
	<string>작업 공간 이름 변경</string>
	<key>shortcut.showBrowserJSConsole.label</key>
	<string>브라우저 JavaScript 콘솔 표시</string>
	<key>shortcut.showNotifications.label</key>
	<string>알림 표시</string>
	<key>shortcut.splitBrowserDown.label</key>
	<string>브라우저를 아래로 분할</string>
	<key>shortcut.splitBrowserRight.label</key>
	<string>브라우저를 오른쪽으로 분할</string>
	<key>shortcut.splitDown.label</key>
	<string>아래로 분할</string>
	<key>shortcut.splitRight.label</key>
	<string>오른쪽으로 분할</string>
	<key>shortcut.toggleBrowserDevTools.label</key>
	<string>브라우저 개발자 도구 전환</string>
	<key>shortcut.togglePaneZoom.label</key>
	<string>패널 확대/축소 전환</string>
	<key>shortcut.toggleSidebar.label</key>
	<string>사이드바 전환</string>
	<key>shortcut.toggleTerminalCopyMode.label</key>
	<string>터미널 복사 모드 전환</string>
	<key>sidebar.closeWorkspace.tooltip</key>
	<string>작업 공간 닫기</string>
	<key>sidebar.folderIcon.dragHint</key>
	<string>Finder 또는 다른 앱으로 드래그하여 열기</string>
	<key>sidebar.indicator.leftRail</key>
	<string>왼쪽 레일</string>
	<key>sidebar.indicator.solidFill</key>
	<string>단색 채우기</string>
	<key>sidebar.metadata.showLess</key>
	<string>간략히 보기</string>
	<key>sidebar.metadata.showLessDetails</key>
	<string>세부 정보 접기</string>
	<key>sidebar.metadata.showMore</key>
	<string>더 보기</string>
	<key>sidebar.metadata.showMoreDetails</key>
	<string>세부 정보 펼치기</string>
	<key>sidebar.pathMenu.macintoshHD</key>
	<string>Macintosh HD</string>
	<key>sidebar.pullRequest.openTooltip</key>
	<string>%1$@ #%2$lld 열기</string>
	<key>sidebar.pullRequest.statusClosed</key>
	<string>닫힘</string>
	<key>sidebar.pullRequest.statusMerged</key>
	<string>병합됨</string>
	<key>sidebar.pullRequest.statusOpen</key>
	<string>열림</string>
	<key>sidebar.workspace.accessibilityHint</key>
	<string>이 작업 공간에 포커스하려면 활성화하세요. 드래그하여 순서를 변경하거나 위로 이동 및 아래로 이동 동작을 사용하세요.</string>
	<key>sidebar.workspace.moveDownAction</key>
	<string>아래로 이동</string>
	<key>sidebar.workspace.moveUpAction</key>
	<string>위로 이동</string>
	<key>socketControl.allowAll.description</key>
	<string>인증 없이 모든 로컬 프로세스 및 사용자의 연결을 허용합니다. 안전하지 않습니다.</string>
	<key>socketControl.allowAll.name</key>
	<string>전체 개방 접근</string>
	<key>socketControl.automation.description</key>
	<string>이 macOS 사용자의 외부 로컬 자동화 클라이언트를 허용합니다 (출처 확인 없음).</string>
	<key>socketControl.automation.name</key>
	<string>자동화 모드</string>
	<key>socketControl.cmuxOnly.description</key>
	<string>cmux 터미널 내에서 시작된 프로세스만 명령을 보낼 수 있습니다.</string>
	<key>socketControl.cmuxOnly.name</key>
	<string>cmux 프로세스만</string>
	<key>socketControl.error.passwordFilePath</key>
	<string>소켓 비밀번호 파일 경로를 확인할 수 없습니다.</string>
	<key>socketControl.off.description</key>
	<string>로컬 제어 소켓을 비활성화합니다.</string>
	<key>socketControl.off.name</key>
	<string>끔</string>
	<key>socketControl.password.description</key>
	<string>로컬 파일에 저장된 비밀번호로 소켓 인증을 요구합니다.</string>
	<key>socketControl.password.name</key>
	<string>비밀번호 모드</string>
	<key>statusMenu.clearAll</key>
	<string>모두 지우기</string>
	<key>statusMenu.jumpToLatestUnread</key>
	<string>최신 읽지 않은 항목으로 이동</string>
	<key>statusMenu.markAllRead</key>
	<string>모두 읽음으로 표시</string>
	<key>statusMenu.noUnread</key>
	<string>읽지 않은 알림 없음</string>
	<key>statusMenu.showNotifications</key>
	<string>알림 표시</string>
	<key>statusMenu.tooltip.unread.one</key>
	<string>읽지 않은 알림 1개</string>
	<key>statusMenu.tooltip.unread.other</key>
	<string>읽지 않은 알림 %lld개</string>
	<key>statusMenu.unreadCount.one</key>
	<string>읽지 않은 알림 1개</string>
	<key>statusMenu.unreadCount.other</key>
	<string>읽지 않은 알림 %lld개</string>
	<key>tab.untitled</key>
	<string>제목 없는 탭</string>
	<key>theme.dark</key>
	<string>다크</string>
	<key>theme.light</key>
	<string>라이트</string>
	<key>theme.system</key>
	<string>시스템</string>
	<key>titlebar.newWorkspace.accessibilityLabel</key>
	<string>새 작업 공간</string>
	<key>titlebar.newWorkspace.tooltip</key>
	<string>새 작업 공간</string>
	<key>titlebar.notifications.accessibilityLabel</key>
	<string>알림</string>
	<key>titlebar.notifications.tooltip</key>
	<string>알림 표시</string>
	<key>titlebar.sidebar.accessibilityLabel</key>
	<string>사이드바 전환</string>
	<key>titlebar.sidebar.tooltip</key>
	<string>사이드바 표시 또는 숨기기</string>
	<key>update.available.short</key>
	<string>업데이트 사용 가능</string>
	<key>update.available.withVersion</key>
	<string>업데이트 사용 가능: %@</string>
	<key>update.checking</key>
	<string>업데이트 확인 중…</string>
	<key>update.configureAutoUpdates</key>
	<string>자동 업데이트 환경설정 구성</string>
	<key>update.downloadAndInstall</key>
	<string>최신 버전 다운로드 및 설치</string>
	<key>update.downloading.progress</key>
	<string>다운로드 중: %@</string>
	<key>update.downloading.status</key>
	<string>다운로드 중…</string>
	<key>update.downloadingPackage</key>
	<string>업데이트 패키지 다운로드 중</string>
	<key>update.error.appLocation.title</key>
	<string>앱 위치 문제</string>
	<key>update.error.connectionLost.message</key>
	<string>업데이트 확인 중 네트워크 연결이 끊어졌습니다. 다시 시도하세요.</string>
	<key>update.error.connectionLost.title</key>
	<string>연결 끊김</string>
	<key>update.error.downloadFailed.title</key>
	<string>업데이트를 다운로드할 수 없습니다</string>
	<key>update.error.failed.title</key>
	<string>업데이트 실패</string>
	<key>update.error.feedDownload.message</key>
	<string>cmux에서 업데이트 피드를 다운로드할 수 없습니다. 연결을 확인하고 다시 시도하세요.</string>
	<key>update.error.feedError.title</key>
	<string>업데이트 피드 오류</string>
	<key>update.error.feedRead.message</key>
	<string>업데이트 피드를 읽을 수 없습니다. 나중에 다시 시도하세요.</string>
	<key>update.error.insecureFeed.message</key>
	<string>업데이트 피드가 안전하지 않습니다. 지원팀에 문의하세요.</string>
	<key>update.error.insecureFeed.title</key>
	<string>안전하지 않은 업데이트 피드</string>
	<key>update.error.invalidFeed.message</key>
	<string>업데이트 피드 URL이 유효하지 않습니다. 지원팀에 문의하세요.</string>
	<key>update.error.invalidFeed.title</key>
	<string>유효하지 않은 업데이트 피드</string>
	<key>update.error.noInternet.message</key>
	<string>cmux에서 업데이트 서버에 연결할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하세요.</string>
	<key>update.error.noInternet.title</key>
	<string>인터넷 연결 없음</string>
	<key>update.error.permissionError.message</key>
	<string>cmux를 응용 프로그램 폴더로 이동하고 재실행하여 업데이트를 활성화하세요.</string>
	<key>update.error.permissionError.title</key>
	<string>업데이터 권한 오류</string>
	<key>update.error.secureConnectionFailed.message</key>
	<string>업데이트 서버에 대한 보안 연결을 설정할 수 없습니다. 나중에 다시 시도하세요.</string>
	<key>update.error.secureConnectionFailed.title</key>
	<string>보안 연결 실패</string>
	<key>update.error.serverNotFound.message</key>
	<string>업데이트 서버를 찾을 수 없습니다. 연결을 확인하거나 나중에 다시 시도하세요.</string>
	<key>update.error.serverNotFound.title</key>
	<string>서버를 찾을 수 없음</string>
	<key>update.error.serverUnreachable.message</key>
	<string>cmux에서 업데이트 서버에 연결할 수 없습니다. 연결을 확인하거나 나중에 다시 시도하세요.</string>
	<key>update.error.serverUnreachable.title</key>
	<string>서버에 연결할 수 없음</string>
	<key>update.error.signatureError.message</key>
	<string>업데이트 서명을 확인할 수 없습니다. 나중에 다시 시도하세요.</string>
	<key>update.error.signatureError.title</key>
	<string>업데이트 서명 오류</string>
	<key>update.error.timedOut.message</key>
	<string>업데이트 서버가 응답하는 데 너무 오래 걸렸습니다. 잠시 후 다시 시도하세요.</string>
	<key>update.error.timedOut.title</key>
	<string>업데이트 시간 초과</string>
	<key>update.extracting.progress</key>
	<string>준비 중: %@</string>
	<key>update.installAndRelaunch</key>
	<string>업데이트 설치 후 재실행</string>
	<key>update.installing.status</key>
	<string>설치 중…</string>
	<key>update.installingAndRestarting</key>
	<string>업데이트 설치 및 재시작 준비 중</string>
	<key>update.noUpdates.message</key>
	<string>최신 버전을 사용 중입니다</string>
	<key>update.noUpdates.title</key>
	<string>사용 가능한 업데이트 없음</string>
	<key>update.permissionRequest.text</key>
	<string>자동 업데이트를 활성화하시겠습니까?</string>
	<key>update.pleaseWait</key>
	<string>사용 가능한 업데이트를 확인하는 동안 잠시 기다려주세요</string>
	<key>update.popover.autoUpdatesDescription</key>
	<string>cmux가 백그라운드에서 자동으로 업데이트를 확인할 수 있습니다.</string>
	<key>update.popover.checking</key>
	<string>업데이트 확인 중…</string>
	<key>update.popover.details</key>
	<string>세부 정보</string>
	<key>update.popover.downloadingUpdate</key>
	<string>업데이트 다운로드 중</string>
	<key>update.popover.enableAutoUpdates</key>
	<string>자동 업데이트를 활성화하시겠습니까?</string>
	<key>update.popover.noUpdatesFound</key>
	<string>업데이트 없음</string>
	<key>update.popover.noUpdatesFound.message</key>
	<string>이미 최신 버전을 사용 중입니다.</string>
	<key>update.popover.preparingUpdate</key>
	<string>업데이트 준비 중</string>
	<key>update.popover.released</key>
	<string>출시일:</string>
	<key>update.popover.restartRequired</key>
	<string>재시작 필요</string>
	<key>update.popover.restartRequired.message</key>
	<string>업데이트가 준비되었습니다. 설치를 완료하려면 앱을 재시작하세요.</string>
	<key>update.popover.size</key>
	<string>크기:</string>
	<key>update.popover.updateAvailable</key>
	<string>업데이트 사용 가능</string>
	<key>update.popover.version</key>
	<string>버전:</string>
	<key>update.preparingUpdate</key>
	<string>업데이트 추출 및 준비 중</string>
	<key>update.restartToComplete</key>
	<string>업데이트를 완료하려면 재시작</string>
	<key>update.viewGitHubCommit</key>
	<string>GitHub 커밋 보기</string>
	<key>update.viewReleaseNotes</key>
	<string>릴리스 노트 보기</string>
	<key>workspace.displayName.fallback</key>
	<string>작업 공간</string>
	<key>workspace.placement.afterCurrent</key>
	<string>현재 다음</string>
	<key>workspace.placement.afterCurrent.description</key>
	<string>활성 작업 공간 바로 다음에 새 작업 공간을 삽입합니다.</string>
	<key>workspace.placement.end</key>
	<string>끝</string>
	<key>workspace.placement.end.description</key>
	<string>목록 하단에 새 작업 공간을 추가합니다.</string>
	<key>workspace.placement.top</key>
	<string>맨 위</string>
	<key>workspace.placement.top.description</key>
	<string>목록 맨 위에 새 작업 공간을 삽입합니다.</string>
	<key>workspace.tooltip.newBrowser</key>
	<string>새 브라우저</string>
	<key>workspace.tooltip.newTerminal</key>
	<string>새 터미널</string>
	<key>workspace.tooltip.splitDown</key>
	<string>아래로 분할</string>
	<key>workspace.tooltip.splitRight</key>
	<string>오른쪽으로 분할</string>
</dict>
</plist>
